OdDbBaseVisualStylePE.isInternal(OdRxObject!System.Runtime.CompilerServices.IsConst*)
\details
Determines whether a visual style object is internal.
\param obj [in]  A pointer to a visual style object.
\returns Returns true if the visual style object has been marked as internal, otherwise returns false.

OdDbBaseVisualStylePE.name(OdRxObject!System.Runtime.CompilerServices.IsConst*)
\details
Returns the name of a specified visual style object.
\param obj [in]  A pointer to a visual style object.